[
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6a",
        "service_id": "04",
        "title": "Cox's Bazar Sea Beach Tour",
        "img": "https://prod-media-eng.dhakatribune.com/uploads/2018/12/cox-tourist-pic-03-1543844187965.jpg",
        "price": "500.00",
        "description": "Cox's Bazar is one of the longest sea beaches in the world. It's a sandy beach with an unbroken 155 Km length. The sea beach is the main attraction of the Cox's Bazar town. There are large number of hotels, resorts, guest houses, motels and restaurants have been established in the city. Several international standard 3 to 5 star hotels and resorts are available, which provide exclusive beach side area with accessories for the tourist. It's crowded mainly during pick season, which starts from October through March. It's a stunning and beautiful place to enjoy swimming, walking, and to observe sunrise and sunset. It's a wonderful beach to visit for the family, friends and tourists and to enjoy the amazing nature. There have small stone and many other things. This a beautiful and safe zone for foreign and local tourist people. This is a place where you can visit all over the year & you can stay as long as you want & never get bored."
       
    },
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6b",
        "service_id": "05",
        "title": "Kuakata Sea Beach Tour",
        "img": "http://travelandynews.com/wp-content/uploads/2020/09/Bangladesh-Kuakata-beach.jpg",
        "price": "400.00",
        "description": "Kuakata is a scenic travel paradise in the southern part of Bangladesh, known as the 'Sagar Kannya' which means “Daughter of Sea”. It is one of the most beautiful and captivating places for traveling and leisure travelers. Not just in the country, Kuakata is now known all over the world. Standing at the same place on the beach, anyone can see the sunrise and sunset. Kuakata has a wide reputation for breathtaking natural scenic beauty. Kuakata is a place of pilgrimage for Hindu and Buddhist communities. Innumerable devotees arrive here at the festivals of 'Rush Purnima' and 'Maghi Purnima'.On these occasions the pilgrims take holy baths at the bay and participate in the traditional fairs. One may visit a 100-year-old Buddhist temple where the statue of Goutama Buddha and two 200-year-old wells are located."
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71011",
        "service_id": "01",
        "title": "Saint Martine Island Tour",
        "img": "https://media-cdn.tripadvisor.com/media/photo-s/0d/13/44/69/coral-island.jpg",
        "price": "600.00",
        "description": "St. Martin's Island is a small island (area only 3 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip. It is about 8 kilometers (5 miles) west of the northwest coast of Myanmar, at the mouth of the Naf River.During the rainy season, because of the dangerous conditions on the Bay of Bengal, the inhabitants have no scope to go to the mainland (Teknaf) and their life can become dangerous. The best weather is usually between November and February; this is the major tourist season.A number of efforts have been proposed to preserve the several endangered species of turtles that nest on the island, as well as the corals, some of which are found only on Narikel Jinjira.The only way to reach St. Martin's Island is by water transportation: boats and ships (mostly for tourists) from Cox Bazar and Teknaf."    
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71012",
        "service_id": "02",
        "title": "Rangamati Hill Track Tour",
        "img": "https://bd-info.com/wp-content/uploads/2022/04/rangamati-Sajek-valley.jpg",
        "price": "800.00",
        "description": "Rangamati is also famous for cashew nut, water melon, Bangla Banana, fresh fishes of Kaptai lake. The district is also known to all for having a hydraulic Power Plant at Kaptai and Terrestrial Earth Satellite at Betbunia, Kawkhli.During winter, there is less water in the waterfall, but it reclaims its beauty in the monsoon. Those who want to experience natural waterfall can visit the incredible Shuvolong waterfalls in Shuvolong union of Barkal Upazila of Rangamati district.There in a some most remarkable tourist place like as Kaptai lake, Hanging Bridge, Kaptai National Park, Shuvolong Waterfall, Sajek valley."
       
    },
    {
        "_id": "11468ed61aee84de492a8b04158a22f9",
        "service_id": "03",
        "title": "Sundarban Tour",
        "img": "https://mpp.nls.ac.in/blog/wp-content/uploads/2020/07/Beauty_of_Sundarban_river02-scaled.jpg",
        "price": "1000.00",
        "description": "Sundarbans is a mangrove area in the delta formed by the confluence of the Padma, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans the area from the Baleswar River in Bangladesh's division of Khulna to the Hooghly River in India's state of West Bengal.The Sunderbans are a part of the world's largest delta formed by the mighty rivers Ganges, Brahmaputra and Meghna. Situated on the lower end of the Gangetic West Bengal, it is also the world's largest estuarine forest. The Sunderbans is criss-crossed by hundreds of creeks and tributaries. It is one of the most attractive and alluring places remaining on earth, a truly undiscovered paradise for anyone.Sundarban National park is one of the popular visiting place for the visitors. Hiron Point (Nilkamal) for tiger, deer, monkey, crocodiles, birds and natural beauty. Katka for deer, tiger, crocodiles, varieties of birds and monkey, morning and evening symphony of wild fowls of Sundarban.Sundarban is the natural habitat of the world’s Royal Bengal Tiger and spotted Deer.Deer is very common in the Soundarbans. It is one of the most beautiful dear in the world."

    },
    {
        "_id": "11468ed61aee84de492a8b04158a22f0",
        "service_id": "06",
        "title": "Bandarban Hill Track Tour",
        "img": "https://travelkd.com/wp-content/uploads/2022/01/Nilgiri-Bandarban.jpg",
        "price": "900.00",
        "description": "Bandarban is the pious hub of Theravada Buddhism practiced by tribal communities like Marma or Mogh. Here you will find Buddha Dhatu Jadi, the largest Theravada Buddhist Temple of Bangladesh and the second biggest Buddha sculpture in the country. This Buddhist temple is called 'kyang' in the local language. August- October will be best time to visit Bandarban, since Bandarban looks more green at that time and you can enjoy magnificent view from anywhere with clouds and mountains. Other than that February-March will be second preference for visiting Sairu and Bandarban.Nilgiri or Nil Giri is one of the tallest peaks and beautiful tourist spot in Bangladesh. It is about 3500 feet high and situated at Thanci Thana. It is about 46 km south of Bandarban on the Bandarban-Chimbuk-Thanchi road."
    }
]